"App Memory" = "Memorija za aplikaciju";
"Page Ins" = "Ulazne stranice memorije";
"Cached Files" = "Datoteke u pričuvnoj memoriji";
"Wired" = "Vezano";
"MEMORY PRESSURE" = "NAPREZANJE MEMORIJE";
"File Cache" = "Predmemorija datoteke";
"Compressed" = "Komprimirano";
"%1$@ of %2$@" = "%1$@ od %2$@";
"Memory Pressure Above" = "Naprezanje Memorije >";
"Page Outs" = "Izlazne stranice memorije";
"Pressure" = "Naprezanje memorije";
"PROCESSES" = "PROCESI";
"MEMORY" = "MEMORIJA";
"Used" = "Korišteno";
"Inactive" = "Neaktivno";
"Free" = "Slobodno";
"Memory" = "Memorija";
"SWAP MEMORY" = "Swap";
"Active" = "Aktivno";
"Cache" = "Predmemorija";


// Unlocalized strings



// Modified strings

